{
  "text": {
    "hey": 47,
    "hello": 46,
    "hi": 48,
    "there": 103,
    "good": 38,
    "morning": 67,
    "evening": 27,
    "moin": 66,
    "let": 60,
    "s": 86,
    "go": 36,
    "dude": 25,
    "goodmorning": 41,
    "goodevening": 40,
    "afternoon": 1,
    "how": 50,
    "are": 4,
    "you": 120,
    "doing": 23,
    "doin": 22,
    "today": 106,
    "feeling": 32,
    "cu": 18,
    "by": 9,
    "cee": 14,
    "later": 59,
    "night": 73,
    "bye": 10,
    "goodbye": 39,
    "have": 43,
    "a": 0,
    "nice": 72,
    "day": 20,
    "see": 91,
    "around": 5,
    "perfect": 80,
    "great": 42,
    "amazing": 3,
    "like": 61,
    "king": 57,
    "wonderful": 114,
    "i": 52,
    "am": 2,
    "very": 109,
    "going": 37,
    "to": 105,
    "save": 89,
    "the": 102,
    "world": 115,
    "super": 98,
    "stoked": 96,
    "extremely": 28,
    "so": 94,
    "my": 69,
    "was": 111,
    "horrible": 49,
    "sad": 88,
    "don": 24,
    "t": 99,
    "feel": 31,
    "well": 113,
    "disappointed": 21,
    "m": 62,
    "unhappy": 107,
    "not": 75,
    "extremly": 29,
    "saad": 87,
    "bot": 6,
    "human": 51,
    "talking": 100,
    "d": 19,
    "buy": 8,
    "pizza": 81,
    "want": 110,
    "can": 11,
    "interested": 55,
    "in": 53,
    "savory": 90,
    "round": 85,
    "flattened": 33,
    "bread": 7,
    "of": 76,
    "italian": 56,
    "origin": 78,
    "fancy": 30,
    "yes": 119,
    "y": 118,
    "indeed": 54,
    "course": 17,
    "that": 101,
    "sounds": 95,
    "correct": 16,
    "no": 74,
    "n": 70,
    "never": 71,
    "think": 104,
    "way": 112,
    "really": 84,
    "large": 58,
    "order": 77,
    "xl": 117,
    "hawai": 44,
    "medium": 65,
    "small": 92,
    "pepperoni": 79,
    "give": 35,
    "me": 63,
    "mozzarella": 68,
    "hawaii": 45,
    "smol": 93,
    "pizza_type": 82,
    "veglovers": 108,
    "meatlovers": 64,
    "fungi": 34,
    "stop": 97,
    "quit": 83,
    "end": 26,
    "conversation": 15,
    "cancel": 12,
    "would": 116,
    "cancle": 13
  },
  "intent": {
    "greet": 6,
    "howareyou": 7,
    "goodbye": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 1,
    "buy_pizza": 3,
    "buy_fancy_pizza": 2,
    "affirm": 0,
    "deny": 4,
    "inform": 8,
    "stop": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 20,
    "action_trigger_chitchat": 19,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12,
    "fancy_pizza_form": 23,
    "simple_pizza_form": 24,
    "utter_ask_continue": 25,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_iamabot": 31,
    "utter_pizza_slots": 32,
    "utter_submit": 33
  },
  "action_text": null,
  "intent_response_key": null
}