{
  "text": {
    "hey": 52,
    "hello": 50,
    "hi": 53,
    "there": 115,
    "good": 42,
    "morning": 75,
    "evening": 30,
    "moin": 74,
    "let": 65,
    "s": 96,
    "go": 40,
    "dude": 28,
    "goodmorning": 45,
    "goodevening": 44,
    "afternoon": 1,
    "how": 55,
    "are": 4,
    "you": 132,
    "doing": 26,
    "doin": 25,
    "today": 118,
    "feeling": 35,
    "thanks": 112,
    "thank": 111,
    "very": 121,
    "much": 77,
    "a": 0,
    "lot": 68,
    "so": 104,
    "loads": 67,
    "cheers": 17,
    "bro": 8,
    "ok": 86,
    "perfect": 90,
    "for": 37,
    "that": 113,
    "mate": 70,
    "your": 133,
    "help": 51,
    "bunch": 9,
    "indeed": 59,
    "cu": 21,
    "by": 11,
    "cee": 16,
    "later": 64,
    "night": 82,
    "bye": 12,
    "goodbye": 43,
    "have": 47,
    "nice": 81,
    "day": 23,
    "see": 101,
    "around": 5,
    "great": 46,
    "amazing": 3,
    "like": 66,
    "king": 62,
    "wonderful": 126,
    "i": 57,
    "am": 2,
    "going": 41,
    "to": 117,
    "save": 99,
    "the": 114,
    "world": 127,
    "super": 108,
    "stoked": 106,
    "extremely": 31,
    "my": 78,
    "was": 123,
    "horrible": 54,
    "sad": 98,
    "don": 27,
    "t": 109,
    "feel": 34,
    "well": 125,
    "disappointed": 24,
    "m": 69,
    "unhappy": 119,
    "not": 84,
    "extremly": 32,
    "saad": 97,
    "bot": 6,
    "human": 56,
    "talking": 110,
    "d": 22,
    "buy": 10,
    "pizza": 91,
    "want": 122,
    "can": 13,
    "interested": 60,
    "in": 58,
    "savory": 100,
    "round": 95,
    "flattened": 36,
    "bread": 7,
    "of": 85,
    "italian": 61,
    "origin": 88,
    "fancy": 33,
    "yes": 131,
    "y": 130,
    "course": 20,
    "sounds": 105,
    "correct": 19,
    "no": 83,
    "n": 79,
    "never": 80,
    "think": 116,
    "way": 124,
    "really": 94,
    "large": 63,
    "order": 87,
    "xl": 129,
    "hawai": 48,
    "medium": 73,
    "small": 102,
    "pepperoni": 89,
    "give": 39,
    "me": 71,
    "mozzarella": 76,
    "hawaii": 49,
    "smol": 103,
    "pizza_type": 92,
    "veglovers": 120,
    "meatlovers": 72,
    "fungi": 38,
    "stop": 107,
    "quit": 93,
    "end": 29,
    "conversation": 18,
    "cancel": 14,
    "would": 128,
    "cancle": 15
  },
  "intent": {
    "greet": 6,
    "howareyou": 7,
    "thankyou": 12,
    "goodbye": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 1,
    "buy_pizza": 3,
    "buy_fancy_pizza": 2,
    "affirm": 0,
    "deny": 4,
    "inform": 8,
    "stop": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 20,
    "action_trigger_chitchat": 19,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12,
    "fancy_pizza_form": 23,
    "simple_pizza_form": 24,
    "utter_ask_continue": 25,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_howareyou": 31,
    "utter_iamabot": 32,
    "utter_pizza_slots": 33,
    "utter_submit": 34,
    "utter_welcome": 35
  },
  "action_text": null,
  "intent_response_key": null
}